// data/branches.js

export default {
	"韦寨农村营业部": [
		"西韦楼行政村", "桂王行政村", "老杨庄行政村", "史寨行政村",
		"于营行政村", "高桥行政村", "卢庄行政村", "韦寨行政村",
		"于庙行政村", "韦寨李庄行政村", "任和寨行政村", "板桥行政村",
		"韦寨大秦行政村", "柘树庄行政村", "吴营行政村", "韦大庄行政村",
		"西李寨行政村", "韦周行政村", "韦小庙行政村"
	],
	"迎仙农村营业部": [
		"迎北行政村", "迎仙郑庄行政村", "迎仙张营行政村", "东李郢行政村",
		"刘集行政村", "蒋庄行政村", "李竹园行政村", "邱庄行政村",
		"常安庄行政村", "郑寨行政村", "迎南行政村", "常湾行政村",
		"钟庄行政村", "秦寨行政村", "迎仙秦芦行政村", "李靖庄行政村"
	],
	"姜寨农村营业部": [
		"后韩庄行政村", "范楼行政村", "武场营行政村", "老店行政村",
		"小李庄行政村", "祁庄行政村", "庞庄行政村", "后张庄行政村",
		"高楼行政村", "王小庄行政村", "段坡行政村", "高城行政村",
		"熊桥行政村", "姜寨王楼行政村", "坡寨行政村", "王岩店行政村",
		"李吴行政村", "张小庄行政村", "张楼行政村", "汪庄行政村",
		"范桥行政村", "姜寨行政村", "葛庄行政村", "后范行政村",
		"庙岔行政村"
	],
	"瓦店农村营业部": [
		"大林行政村", "李盘行政村", "瓦店王庙行政村", "候庄行政村",
		"前蒋庄行政村", "瓦店朱楼行政村", "黄大行政村", "八里坡行政村",
		"黄岭行政村", "秦庄行政村", "黄岭中孙庄行政村", "冯营行政村",
		"彭寨行政村", "前洼行政村", "程营行政村", "黄岭张庄行政村",
		"何洼行政村", "黄岭齐庄行政村", "大刘庄行政村", "侉子营行政村",
		"前林行政村", "冯辛庄行政村", "瓦店大张庄行政村", "瓦店大秦行政村",
		"张老庄行政村", "瓦店行政村", "侯寨行政村"
	],
	"白庙农村营业部": [
		"谷营行政村", "庞营行政村", "流鞍行政村", "韩竹园行政村",
		"西寨行政村", "韩老家行政村", "姚张庄行政村", "白庙行政村",
		"白庙镇东行政村", "卞庄行政村", "辛老家行政村", "王大庄行政村",
		"三星行政村", "姚集行政村", "大徐行政村", "鲁阁行政村",
		"新建行政村", "净堂行政村", "邵营行政村", "孟楼行政村",
		"白庙杨庄行政村", "大夏庄行政村", "王老庄行政村"
	],
	"桐城农村营业部": [
		"大顾庄行政村", "代老家行政村", "骆马庄行政村", "姚楼行政村",
		"河坡行政村", "李王楼行政村", "姚老庄行政村", "彭马庄行政村",
		"关庙行政村", "刘老家行政村", "大张行政村", "鲖城行政村",
		"符庄行政村", "侯营行政村", "杨楼行政村", "姚寨行政村",
		"韩营行政村", "关庙范庄行政村", "茶棚行政村", "毛明行政村",
		"刘大楼行政村", "杨营行政村", "潘寨行政村", "八里槐行政村"
	],
	"吕寨农村营业部": [
		"吕寨李老庄行政村", "周大行政村", "吕寨行政村", "西周行政村",
		"滑集李集行政村", "陈家庙行政村", "杨方行政村", "东周行政村",
		"胡老行政村", "谷河行政村", "吕寨杨庄行政村", "五岳行政村",
		"高堰行政村", "坡里行政村", "金李行政村", "彭店行政村",
		"张庙行政村", "吕寨陈楼行政村", "夏庄行政村", "后任庄行政村",
		"陈小寨行政村", "大陈行政村", "土新行政村", "土坡行政村"
	],
	"老集农村营业部": [
		"刘庄行政村", "孙桥口行政村", "牛刘行政村", "李大行政村",
		"崔庄行政村", "东马寨行政村", "蒲庄行政村", "半截楼行政村",
		"范集行政村", "后张寨行政村", "南刘寨行政村", "前于庄行政村",
		"老集于小寨行政村", "南牛行政村", "刘营行政村", "李湖行政村",
		"赫庄行政村", "顺河行政村", "周庄户行政村", "老集行政村",
		"南于楼行政村"
	],
	"长官农村营业部": [
		"姜楼行政村", "单桥张老庄行政村", "韩庄行政村", "桐庄行政村",
		"前郭行政村", "曹庄行政村", "西房庄行政村", "郭寨行政村",
		"梁堂行政村", "王楼行政村", "韦柿园行政村", "蕴华行政村",
		"柳树沟行政村", "长东行政村", "镇西行政村", "长官行政村",
		"周庄行政村", "单桥行政村", "孟庄行政村", "铁佛行政村",
		"邢庄行政村", "王营行政村", "桥口行政村", "花兰行政村",
		"袁庄行政村"
	],
	"宋集农村营业部": [
		"徐金行政村", "刘腰庄行政村", "杨范行政村", "罗寨行政村",
		"宋集邢庄行政村", "瑶池行政村", "老寨行政村", "宋集马营行政村",
		"王老行政村", "新集行政村", "王新行政村", "赵围孜行政村",
		"明桥行政村", "王桥行政村", "柳大行政村", "徐营行政村",
		"杨集行政村", "杨蒲行政村", "柳集行政村", "段庄行政村",
		"宋集行政村", "赵寨行政村", "李小寨行政村"
	],
	"张集农村营业部": [
		"陈集行政村", "朝阳行政村", "水寨行政村", "东岳庙行政村",
		"丁庄行政村", "油店桥行政村", "东王营行政村", "高小寨行政村",
		"马楼行政村", "刘寨行政村", "马大行政村", "罗庄行政村",
		"陈庄行政村", "任老庄行政村", "柘树桥行政村", "闫楼行政村",
		"彭营行政村", "夸营行政村", "张集马寨行政村", "陶新行政村",
		"陶李行政村", "联建行政村", "李钟营行政村", "李长营行政村"
	],
	"艾亭农村营业部": [
		"房庄行政村", "杨寺行政村", "艾亭行政村", "大西行政村",
		"王新桥行政村", "早里店行政村", "徐大行政村", "南天门行政村",
		"陶老行政村", "陶老新洪行政村", "范庄行政村", "刘大行政村",
		"大谢庄行政村", "南周庄行政村", "大黄庄行政村", "陶老腰庄行政村",
		"长集行政村", "艾西行政村", "桃花行政村", "谢李庄行政村"
	],
	"滑集农村营业部": [
		"东陈行政村", "岳庄行政村", "谢集行政村", "陈老行政村",
		"滑集李老行政村", "杨小行政村", "梁王行政村", "史庄行政村",
		"裴集行政村", "杨金行政村", "靳桥行政村", "滑集行政村",
		"滑集小张庄行政村", "朱集行政村", "谢集李寨行政村", "高集行政村",
		"前周行政村", "胡小行政村", "朱刘行政村", "崔寨行政村",
		"六里行政村", "高寨行政村", "王香蒲行政村", "张腰庄行政村",
		"滑集马营行政村", "大王行政村"
	],
	"谭棚农村营业部": [
		"张新庄行政村", "王寨行政村", "郭大行政村", "谭棚张营行政村",
		"郭桥行政村", "贾王行政村", "魏庄行政村", "董大行政村",
		"谭棚宋营行政村", "谭棚韩营行政村", "谭棚张寨行政村", "许庄行政村",
		"闫庄行政村", "白行行政村", "谭棚行政村", "东张老庄行政村",
		"大姚庄行政村", "冯楼行政村", "高塘行政村", "杨庙行政村",
		"高塘东孟庄行政村"
	],
	"杨桥农村营业部": [
		"老街行政村", "新安行政村", "杨桥行政村", "段寨行政村",
		"后郭寨行政村", "孙庙行政村", "杨桥刘大行政村", "刘庙行政村",
		"七里桥行政村", "牛井行政村", "二冯庄行政村", "腾庄行政村",
		"牛庄行政村", "刘桥行政村", "李凤湾行政村", "孔庄行政村",
		"郭营行政村", "定庙行政村", "宁大庄行政村", "牛庄李寨行政村",
		"郭沟行政村", "朱腰庄行政村"
	],
	"城北城市营业部": [
		"辛庄行政村", "于寨张寨行政村", "荣楼行政村", "迎新行政村",
		"高庄行政村", "尹庄行政村", "于寨行政村", "曹庄村行政村",
		"董李行政村", "泉北行政村", "于寨朱楼行政村"
	],
	"城西城市营业部": [
		"前王楼行政村", "代营行政村", "大谢行政村", "马庄行政村",
		"周楼行政村", "刘新行政村", "柴老庄行政村", "于小庄行政村",
		"周桥行政村", "张营社区", "蒋寨行政村", "新王寨行政村",
		"赵湾行政村", "前刘寨行政村", "马老行政村", "李桥行政村",
		"满楼行政村", "代祖寺行政村", "李营行政村", "八里陈行政村",
		"张营于楼行政村", "三合社区", "朱营行政村"
	]
}